[
  {
    "a": "Albert Camus",
    "q": "In the depth of winter, I finally learned that within me there lay an invincible summer."
  },
  {
    "a": "Albert Camus",
    "q": "Man is the only creature who refuses to be what he is."
  },
  {
    "a": "Albert Camus",
    "q": "Dont walk in front of me... I may not follow. Dont walk behind me... I may not lead. Walk beside me... just be my friend."
  },
  {
    "a": "Albert Camus",
    "q": "Real generosity toward the future lies in giving all to the present."
  },
  {
    "a": "Albert Camus",
    "q": "Nobody realizes that some people expend tremendous energy merely to be normal."
  },
  {
    "a": "Frank Herbert",
    "q": "Fear is the mind-killer."
  },
  {
    "a": "Frank Herbert",
    "q": "The mystery of life isn't a problem to solve, but a reality to experience."
  },
  {
    "a": "Frank Herbert",
    "q": "Respect for the truth comes close to being the basis for all morality."
  },
  {
    "a": "Frank Herbert",
    "q": "When religion and politics travel in the same cart, the riders believe nothing can stand in their way."
  },
  {
    "a": "Frank Herbert",
    "q": "Mood languageone of the dangerous weapons of advertising."
  },
  {
    "a": "Arthur C. Clarke",
    "q": "Any sufficiently advanced technology is indistinguishable from magic."
  },
  {
    "a": "Arthur C. Clarke",
    "q": "The only way of discovering the limits of the possible is to venture a little way past them into the impossible."
  },
  {
    "a": "Arthur C. Clarke",
    "q": "I dont pretend we have all the answers. But the questions are certainly worth thinking about."
  },
  {
    "a": "Arthur C. Clarke",
    "q": "Two possibilities exist: either we are alone in the Universe or we are not. Both are equally terrifying."
  },
  {
    "a": "Arthur C. Clarke",
    "q": "Science is not only compatible with spirituality; it is a profound source of spirituality."
  },
  {
    "a": "Alan Watts",
    "q": "Trying to define yourself is like trying to bite your own teeth."
  },
  {
    "a": "Alan Watts",
    "q": "You are the universe experiencing itself."
  },
  {
    "a": "Alan Watts",
    "q": "The meaning of life is just to be alive. It is so plain and so obvious and so simple."
  },
  {
    "a": "Alan Watts",
    "q": "Muddy water is best cleared by leaving it alone."
  },
  {
    "a": "Alan Watts",
    "q": "You didnt come into this world. You came out of it, like a wave from the ocean."
  },
  {
    "a": "Jiddu Krishnamurti",
    "q": "It is no measure of health to be well adjusted to a profoundly sick society."
  },
  {
    "a": "Jiddu Krishnamurti",
    "q": "The ability to observe without evaluating is the highest form of intelligence."
  },
  {
    "a": "Jiddu Krishnamurti",
    "q": "Truth is a pathless land."
  },
  {
    "a": "Jiddu Krishnamurti",
    "q": "If we can really understand the problem, the answer will come out of it, because the answer is not separate from the problem."
  },
  {
    "a": "Jiddu Krishnamurti",
    "q": "The constant assertion of belief is an indication of fear."
  },
  {
    "a": "Henry David Thoreau",
    "q": "Rather than love, than money, than fame, give me truth."
  },
  {
    "a": "Henry David Thoreau",
    "q": "The mass of men lead lives of quiet desperation."
  },
  {
    "a": "Henry David Thoreau",
    "q": "What lies behind us and what lies ahead of us are tiny matters compared to what lives within us."
  },
  {
    "a": "Henry David Thoreau",
    "q": "Its not what you look at that matters, its what you see."
  },
  {
    "a": "Henry David Thoreau",
    "q": "Our life is frittered away by detail... simplify, simplify."
  },
  {
    "a": "Plotinus",
    "q": "Withdraw into yourself and look. And if you do not find yourself beautiful yet, act as does the creator of a statue."
  },
  {
    "a": "Plotinus",
    "q": "Knowledge, if it does not determine action, is dead to us."
  },
  {
    "a": "Plotinus",
    "q": "The first and principal task of the soul is to look for God in the face of everything."
  },
  {
    "a": "Plotinus",
    "q": "There is a part of the soul that dwells within calm and forgets strength and necessity."
  },
  {
    "a": "Plotinus",
    "q": "Beauty is the splendor of truth."
  },
  {
    "a": "Baruch Spinoza",
    "q": "The more you struggle to live, the less you live. Give up the notion that you must be sure of what you are doing."
  },
  {
    "a": "Baruch Spinoza",
    "q": "The highest activity a human being can attain is learning for understanding, because to understand is to be free."
  },
  {
    "a": "Baruch Spinoza",
    "q": "Peace is not the absence of war, but a virtue based on strength of character."
  },
  {
    "a": "Baruch Spinoza",
    "q": "Desire is the very essence of man."
  },
  {
    "a": "Baruch Spinoza",
    "q": "A free man thinks of nothing less than of death; and his wisdom is a meditation not on death but on life."
  },
  {
    "a": "Sren Kierkegaard",
    "q": "Life can only be understood backwards; but it must be lived forwards."
  },
  {
    "a": "Sren Kierkegaard",
    "q": "Anxiety is the dizziness of freedom."
  },
  {
    "a": "Sren Kierkegaard",
    "q": "To dare is to lose one's footing momentarily. To not dare is to lose oneself."
  },
  {
    "a": "Sren Kierkegaard",
    "q": "Once you label me you negate me."
  },
  {
    "a": "Sren Kierkegaard",
    "q": "Purity of heart is to will one thing."
  },
  {
    "a": "Jean-Paul Sartre",
    "q": "Man is nothing else but what he makes of himself."
  },
  {
    "a": "Jean-Paul Sartre",
    "q": "Freedom is what you do with what's been done to you."
  },
  {
    "a": "Jean-Paul Sartre",
    "q": "Existence precedes essence."
  },
  {
    "a": "Jean-Paul Sartre",
    "q": "Hell is other people."
  },
  {
    "a": "Jean-Paul Sartre",
    "q": "Commitment is an act, not a word."
  },
  {
    "a": "Simone Weil",
    "q": "Attention is the rarest and purest form of generosity."
  },
  {
    "a": "Simone Weil",
    "q": "To be rooted is perhaps the most important and least recognized need of the human soul."
  },
  {
    "a": "Simone Weil",
    "q": "Imagination and fiction make up more than three quarters of our real life."
  },
  {
    "a": "Simone Weil",
    "q": "Every genuine spiritual progress is an increase in the power to endure."
  },
  {
    "a": "Simone Weil",
    "q": "The deepest form of prayer is to abstract from prayers."
  },
  {
    "a": "David Bohm",
    "q": "Thought creates the world and then says 'I didnt do it'."
  },
  {
    "a": "David Bohm",
    "q": "The ability to perceive or think differently is more important than the knowledge gained."
  },
  {
    "a": "David Bohm",
    "q": "Reality is what we take to be true. What we take to be true is what we believe."
  },
  {
    "a": "David Bohm",
    "q": "An assumption is a beautiful thing, until someone proves it wrong."
  },
  {
    "a": "David Bohm",
    "q": "Dialogue cannot exist without a certain good will on the part of all participants."
  },
  {
    "a": "Terence McKenna",
    "q": "Nature is not our enemy, to be raped and conquered. Nature is ourselves, to be cherished and explored."
  },
  {
    "a": "Terence McKenna",
    "q": "You are a divine being. You matter, you count. You come from realms of unimaginable power and light, and you will return to those realms."
  },
  {
    "a": "Terence McKenna",
    "q": "The imagination is the goal of history."
  },
  {
    "a": "Terence McKenna",
    "q": "Nature loves courage. You make the commitment and nature will respond to that commitment."
  },
  {
    "a": "Terence McKenna",
    "q": "Culture is not your friend."
  },
  {
    "a": "G.I. Gurdjieff",
    "q": "A man can only attain knowledge with the help of those who possess it. This must be understood from the very beginning."
  },
  {
    "a": "G.I. Gurdjieff",
    "q": "Without self-knowledge, without understanding the working and functions of his machine, man cannot be free, he cannot govern himself and he will always remain a slave."
  },
  {
    "a": "G.I. Gurdjieff",
    "q": "The greatest value of education is not the learning of many facts but the ability to make use of them in an emergency."
  },
  {
    "a": "G.I. Gurdjieff",
    "q": "Seek and you will find, knock and it will be opened to you  but first you must seek in the right direction."
  },
  {
    "a": "G.I. Gurdjieff",
    "q": "Selfrememberingand the persistent endeavor to remember oneself everywhere and in every circumstanceis a fundamental principle."
  },
  {
    "a": "P.D. Ouspensky",
    "q": "The greatest barrier to consciousness is the belief that one is already conscious."
  },
  {
    "a": "P.D. Ouspensky",
    "q": "It is only when we realize that life is taking us nowhere that it begins to have meaning."
  },
  {
    "a": "P.D. Ouspensky",
    "q": "Mans true experience of the Beauty of the world depends upon the state of his soul."
  },
  {
    "a": "P.D. Ouspensky",
    "q": "Everything is good and necessary in the immovable and immutable world of ideas, but terrible and disastrous in our changing world."
  },
  {
    "a": "P.D. Ouspensky",
    "q": "To fight against things over which we have no control is folly."
  },
  {
    "a": "Aldous Huxley",
    "q": "Experience is not what happens to you; its what you do with what happens to you."
  },
  {
    "a": "Aldous Huxley",
    "q": "There are things known and there are things unknown, and in between are the doors of perception."
  },
  {
    "a": "Aldous Huxley",
    "q": "Maybe this world is another planets hell."
  },
  {
    "a": "Aldous Huxley",
    "q": "That men do not learn very much from the lessons of history is the most important of all the lessons of history."
  },
  {
    "a": "Aldous Huxley",
    "q": "Words can be like X-rays if you use them properlytheyll go through anything."
  },
  {
    "a": "Ludwig Wittgenstein",
    "q": "Whereof one cannot speak, thereof one must be silent."
  },
  {
    "a": "Ludwig Wittgenstein",
    "q": "The limits of my language mean the limits of my world."
  },
  {
    "a": "Ludwig Wittgenstein",
    "q": "Philosophy is not a theory but an activity."
  },
  {
    "a": "Ludwig Wittgenstein",
    "q": "I don't know why we are here, but I'm pretty sure that it is not in order to enjoy ourselves."
  },
  {
    "a": "Ludwig Wittgenstein",
    "q": "A good quotation is like scarce perfume, costly and rare."
  },
  {
    "a": "Nagarjuna",
    "q": "Things derive their being and nature by mutual dependence and are nothing in themselves."
  },
  {
    "a": "Nagarjuna",
    "q": "There is no distinction whatever between nirvana and samsara."
  },
  {
    "a": "Nagarjuna",
    "q": "Nothing exists independent of causes and conditions."
  },
  {
    "a": "Nagarjuna",
    "q": "In emptiness, nothing is lacking, nothing is in excess."
  },
  {
    "a": "Nagarjuna",
    "q": "Helpless dependently arisen beings meditate on emptiness."
  },
  {
    "a": "Bodhidharma",
    "q": "The mind is the root from which all things grow. If you can understand the mind, everything else is included."
  },
  {
    "a": "Bodhidharma",
    "q": "To seek is to suffer. To seek nothing is bliss."
  },
  {
    "a": "Bodhidharma",
    "q": "A special transmission outside the scriptures."
  },
  {
    "a": "Bodhidharma",
    "q": "Fight the good fight of mindfulness."
  },
  {
    "a": "Bodhidharma",
    "q": "Not thinking about good or evil, the mind is naturally the way."
  },
  {
    "a": "Ram Dass",
    "q": "We're all just walking each other home."
  },
  {
    "a": "Ram Dass",
    "q": "The quieter you become, the more you can hear."
  },
  {
    "a": "Ram Dass",
    "q": "Treat everyone you meet like God in drag."
  },
  {
    "a": "Ram Dass",
    "q": "Be here now."
  },
  {
    "a": "Ram Dass",
    "q": "Our plans never turn out as tasty as reality."
  },
  {
    "a": "Meister Eckhart",
    "q": "The eye through which I see God is the same eye through which God sees me."
  },
  {
    "a": "Meister Eckhart",
    "q": "If the only prayer you ever say in your entire life is thank you, it will be enough."
  },
  {
    "a": "Meister Eckhart",
    "q": "Be willing to be a beginner every single morning."
  },
  {
    "a": "Meister Eckhart",
    "q": "God is not found in the soul by adding anything but by a process of subtraction."
  },
  {
    "a": "Meister Eckhart",
    "q": "The soul that is united with God is fearlessly detached from all things."
  },
  {
    "a": "Heraclitus",
    "q": "No man ever steps in the same river twice, for it's not the same river and he's not the same man."
  },
  {
    "a": "Heraclitus",
    "q": "Character is destiny."
  },
  {
    "a": "Heraclitus",
    "q": "The way up and the way down are one and the same."
  },
  {
    "a": "Heraclitus",
    "q": "Eyes and ears are bad witnesses to people if they have souls that do not understand their language."
  },
  {
    "a": "Heraclitus",
    "q": "Much learning does not teach understanding."
  },
  {
    "a": "Zhuangzi",
    "q": "Happiness is the absence of the striving for happiness."
  },
  {
    "a": "Zhuangzi",
    "q": "Flow with whatever may happen, and let your mind be free."
  },
  {
    "a": "Zhuangzi",
    "q": "A frog in a well cannot conceive of the ocean."
  },
  {
    "a": "Zhuangzi",
    "q": "He who knows he is a fool is not the biggest fool."
  },
  {
    "a": "Zhuangzi",
    "q": "The sound of water says what I think."
  },
  {
    "a": "William Blake",
    "q": "If the doors of perception were cleansed, everything would appear to man as it is, infinite."
  },
  {
    "a": "William Blake",
    "q": "To see a world in a grain of sand and heaven in a wild flower."
  },
  {
    "a": "William Blake",
    "q": "The imagination is not a state: it is the human existence itself."
  },
  {
    "a": "William Blake",
    "q": "Excess of sorrow laughs. Excess of joy weeps."
  },
  {
    "a": "William Blake",
    "q": "He who binds to himself a joy does the winged life destroy."
  },
  {
    "a": "Thomas Merton",
    "q": "Art enables us to find ourselves and lose ourselves at the same time."
  },
  {
    "a": "Thomas Merton",
    "q": "You do not need to know precisely what is happening, or exactly where it is all going."
  },
  {
    "a": "Thomas Merton",
    "q": "The beginning of love is the will to let those we love be perfectly themselves."
  },
  {
    "a": "Thomas Merton",
    "q": "Solitude is not something you must hope for in the future."
  },
  {
    "a": "Thomas Merton",
    "q": "Our job is to love others without stopping to inquire whether or not they are worthy."
  },
  {
    "a": "Rabindranath Tagore",
    "q": "You can't cross the sea merely by standing and staring at the water."
  },
  {
    "a": "Rabindranath Tagore",
    "q": "Faith is the bird that feels the light and sings when the dawn is still dark."
  },
  {
    "a": "Rabindranath Tagore",
    "q": "Let your life lightly dance on the edges of time like dew on the tip of a leaf."
  },
  {
    "a": "Rabindranath Tagore",
    "q": "The butterfly counts not months but moments, and has time enough."
  },
  {
    "a": "Rabindranath Tagore",
    "q": "Love is an endless mystery, for it has nothing else to explain it."
  },
  {
    "a": "Thich Nhat Hanh",
    "q": "There is no way to happiness - happiness is the way."
  },
  {
    "a": "Thich Nhat Hanh",
    "q": "Feelings come and go like clouds in a windy sky. Conscious breathing is my anchor."
  },
  {
    "a": "Thich Nhat Hanh",
    "q": "Because you are alive, everything is possible."
  },
  {
    "a": "Thich Nhat Hanh",
    "q": "Walk as if you are kissing the Earth with your feet."
  },
  {
    "a": "Thich Nhat Hanh",
    "q": "Sometimes your joy is the source of your smile, but sometimes your smile can be the source of your joy."
  },
  {
    "a": "Sri Aurobindo",
    "q": "Life is life  whether in a cat, or dog or man. There is no difference there between a cat or a man."
  },
  {
    "a": "Sri Aurobindo",
    "q": "True knowledge is not attained by thinking. It is what you are; it is what you become."
  },
  {
    "a": "Sri Aurobindo",
    "q": "The first principle of true teaching is that nothing can be taught."
  },
  {
    "a": "Sri Aurobindo",
    "q": "When mind is still, then truth gets her chance to be heard in the purity of the silence."
  },
  {
    "a": "Sri Aurobindo",
    "q": "All life is yoga."
  },
  {
    "a": "Khalil Gibran",
    "q": "Your children are not your children. They are the sons and daughters of Life's longing for itself."
  },
  {
    "a": "Khalil Gibran",
    "q": "Work is love made visible."
  },
  {
    "a": "Khalil Gibran",
    "q": "Out of suffering have emerged the strongest souls; the most massive characters are seared with scars."
  },
  {
    "a": "Khalil Gibran",
    "q": "Your pain is the breaking of the shell that encloses your understanding."
  },
  {
    "a": "Khalil Gibran",
    "q": "Doubt is a pain too lonely to know that faith is his twin brother."
  },
  {
    "a": "Martin Heidegger",
    "q": "Every man is born as many men and dies as a single one."
  },
  {
    "a": "Martin Heidegger",
    "q": "Language is the house of Being."
  },
  {
    "a": "Martin Heidegger",
    "q": "Only a god can still save us."
  },
  {
    "a": "Martin Heidegger",
    "q": "Tell me how you read and I'll tell you who you are."
  },
  {
    "a": "Martin Heidegger",
    "q": "Why are there beings at all, instead of nothing?"
  },
  {
    "a": "Noam Chomsky",
    "q": "If we don't believe in freedom of expression for people we despise, we don't believe in it at all."
  },
  {
    "a": "Noam Chomsky",
    "q": "The smart way to keep people passive and obedient is to strictly limit the spectrum of acceptable opinion."
  },
  {
    "a": "Noam Chomsky",
    "q": "The general population doesn't know what's happening, and it doesn't even know that it doesn't know."
  },
  {
    "a": "Noam Chomsky",
    "q": "Colorless green ideas sleep furiously."
  },
  {
    "a": "Noam Chomsky",
    "q": "Either you repeat the same conventional doctrines everybody is saying, or else you say something true, and it will sound like it's from Neptune."
  },
  {
    "a": "Julian Jaynes",
    "q": "The mind is still haunted with its old unconscious ways; it broods on lost authorities."
  },
  {
    "a": "Julian Jaynes",
    "q": "The bicameral mind is like a house with two rooms, connected by a door that only opens one way."
  },
  {
    "a": "Julian Jaynes",
    "q": "Language is an organ of perception, not merely a vehicle of communication."
  },
  {
    "a": "Julian Jaynes",
    "q": "Consciousness is a metaphor-generated model."
  },
  {
    "a": "Julian Jaynes",
    "q": "What is seen is not just a sensation but an interpretation."
  },
  {
    "a": "Matsuo Basho",
    "q": "Every day is a journey, and the journey itself is home."
  },
  {
    "a": "Matsuo Basho",
    "q": "Do not seek to follow in the footsteps of the wise. Seek what they sought."
  },
  {
    "a": "Matsuo Basho",
    "q": "Nothing's worth noting that isn't seen with fresh eyes."
  },
  {
    "a": "Matsuo Basho",
    "q": "The temple bell stops but I still hear the sound coming out of the flowers."
  },
  {
    "a": "Matsuo Basho",
    "q": "The journey itself is my home."
  },
  {
    "a": "Sri Nisargadatta Maharaj",
    "q": "Wisdom is knowing I am nothing, love is knowing I am everything, and between the two my life moves."
  },
  {
    "a": "Sri Nisargadatta Maharaj",
    "q": "All you need is to get rid of the tendency to define yourself."
  },
  {
    "a": "Sri Nisargadatta Maharaj",
    "q": "There is no such thing as peace of mind. Mind means disturbance."
  },
  {
    "a": "Sri Nisargadatta Maharaj",
    "q": "You will receive everything you need when you stop asking for what you do not need."
  },
  {
    "a": "Sri Nisargadatta Maharaj",
    "q": "The real does not die, the unreal never lived."
  },
  {
    "a": "Krishna [Bhagavad Gita]",
    "q": "You have the right to work, but never to the fruit of work."
  },
  {
    "a": "Krishna [Bhagavad Gita]",
    "q": "Be steadfast in yoga, O Arjuna. Perform your duty and abandon all attachment to success or failure."
  },
  {
    "a": "Krishna [Bhagavad Gita]",
    "q": "When meditation is mastered, the mind is unwavering like the flame of a lamp in a windless place."
  },
  {
    "a": "Krishna [Bhagavad Gita]",
    "q": "There has never been a time when you and I have not existed."
  },
  {
    "a": "Krishna [Bhagavad Gita]",
    "q": "A person can rise through the efforts of his own mind; or draw himself down, in the same manner."
  },
  {
    "a": "Osho",
    "q": "Be  don't try to become."
  },
  {
    "a": "Osho",
    "q": "The greatest fear in the world is the opinion of others."
  },
  {
    "a": "Osho",
    "q": "Creativity is the greatest rebellion in existence."
  },
  {
    "a": "Osho",
    "q": "Don't seek, don't search, don't ask, don't knock, don't demand  relax."
  },
  {
    "a": "Osho",
    "q": "Intelligence is dangerous. Intelligence means you will start thinking on your own."
  },
  {
    "a": "Nikola Tesla",
    "q": "If you want to find the secrets of the universe, think in terms of energy, frequency and vibration."
  },
  {
    "a": "Nikola Tesla",
    "q": "The present is theirs; the future, for which I really worked, is mine."
  },
  {
    "a": "Nikola Tesla",
    "q": "I don't care that they stole my idea... I care that they don't have any of their own."
  },
  {
    "a": "Nikola Tesla",
    "q": "Let the future tell the truth, and evaluate each one according to his work and accomplishments."
  },
  {
    "a": "Nikola Tesla",
    "q": "Our virtues and our failings are inseparable, like force and matter."
  },
  {
    "a": "Immanuel Kant",
    "q": "Science is organized knowledge. Wisdom is organized life."
  },
  {
    "a": "Immanuel Kant",
    "q": "Act only according to that maxim whereby you can, at the same time, will that it should become a universal law."
  },
  {
    "a": "Immanuel Kant",
    "q": "Happiness is not an ideal of reason but of imagination."
  },
  {
    "a": "Immanuel Kant",
    "q": "The starry sky above me and the moral law within me."
  },
  {
    "a": "Immanuel Kant",
    "q": "Enlightenment is man's emergence from his self-incurred immaturity."
  },
  {
    "a": "Georg Wilhelm Friedrich Hegel",
    "q": "Nothing great in the world has ever been accomplished without passion."
  },
  {
    "a": "Georg Wilhelm Friedrich Hegel",
    "q": "We learn from history that we do not learn from history."
  },
  {
    "a": "Georg Wilhelm Friedrich Hegel",
    "q": "The only thing we learn from history is that we learn nothing from history."
  },
  {
    "a": "Georg Wilhelm Friedrich Hegel",
    "q": "To be independent of public opinion is the first formal condition of achieving anything great."
  },
  {
    "a": "Georg Wilhelm Friedrich Hegel",
    "q": "Truth is found neither in the thesis nor the antithesis, but in an emergent synthesis which reconciles the two."
  },
  {
    "a": "Blaise Pascal",
    "q": "The heart has its reasons of which reason knows nothing."
  },
  {
    "a": "Blaise Pascal",
    "q": "Man is but a reed, the most feeble thing in nature, but he is a thinking reed."
  },
  {
    "a": "Blaise Pascal",
    "q": "All of humanity's problems stem from man's inability to sit quietly in a room alone."
  },
  {
    "a": "Blaise Pascal",
    "q": "Faith is different from proof; the latter is human, the former is a gift from God."
  },
  {
    "a": "Blaise Pascal",
    "q": "It is the fight alone that pleases us, not the victory."
  },
  {
    "a": "Marcus Aurelius",
    "q": "You have power over your mind  not outside events. Realize this, and you will find strength."
  },
  {
    "a": "Marcus Aurelius",
    "q": "The soul becomes dyed with the color of its thoughts."
  },
  {
    "a": "Marcus Aurelius",
    "q": "If it is not right, do not do it, if it is not true, do not say it."
  },
  {
    "a": "Marcus Aurelius",
    "q": "Waste no more time arguing what a good man should be. Be one."
  },
  {
    "a": "Marcus Aurelius",
    "q": "The happiness of your life depends upon the quality of your thoughts."
  },
  {
    "a": "Seneca",
    "q": "Luck is what happens when preparation meets opportunity."
  },
  {
    "a": "Seneca",
    "q": "We suffer more often in imagination than in reality."
  },
  {
    "a": "Seneca",
    "q": "It is not that we have a short time to live, but that we waste much of it."
  },
  {
    "a": "Seneca",
    "q": "Begin at once to live, and count each separate day as a separate life."
  },
  {
    "a": "Seneca",
    "q": "He who is brave is free."
  },
  {
    "a": "Epictetus",
    "q": "It's not what happens to you, but how you react to it that matters."
  },
  {
    "a": "Epictetus",
    "q": "Wealth consists not in having great possessions, but in having few wants."
  },
  {
    "a": "Epictetus",
    "q": "No man is free who is not master of himself."
  },
  {
    "a": "Epictetus",
    "q": "First say to yourself what you would be; and then do what you have to do."
  },
  {
    "a": "Epictetus",
    "q": "Freedom is the only worthy goal in life. It is won by disregarding things that lie beyond our control."
  },
  {
    "a": "Diogenes",
    "q": "I am looking for an honest man."
  },
  {
    "a": "Diogenes",
    "q": "It is not that I am mad, it is only that my head is different from yours."
  },
  {
    "a": "Diogenes",
    "q": "In a rich man's house there is no place to spit but his face."
  },
  {
    "a": "Diogenes",
    "q": "He has the most who is most content with the least."
  },
  {
    "a": "Diogenes",
    "q": "Blushing is the color of virtue."
  },
  {
    "a": "Democritus",
    "q": "Happiness resides not in possessions, and not in gold, happiness dwells in the soul."
  },
  {
    "a": "Democritus",
    "q": "Everything existing in the universe is the fruit of chance and necessity."
  },
  {
    "a": "Democritus",
    "q": "The wise man belongs to all countries, for the home of a great soul is the whole world."
  },
  {
    "a": "Democritus",
    "q": "To a wise man, the whole earth is open, because the true country of a virtuous soul is the entire universe."
  },
  {
    "a": "Democritus",
    "q": "Raising children is an uncertain thing; success is reached only after a life of battle and worry."
  },
  {
    "a": "Pythagoras",
    "q": "Do not say a little in many words but a great deal in a few."
  },
  {
    "a": "Pythagoras",
    "q": "As long as man continues to be the ruthless destroyer of lower living beings he will never know health or peace."
  },
  {
    "a": "Pythagoras",
    "q": "The oldest, shortest words  yes and no  are those which require the most thought."
  },
  {
    "a": "Pythagoras",
    "q": "Silence is better than unmeaning words."
  },
  {
    "a": "Pythagoras",
    "q": "No one is free who has not obtained the empire of himself."
  },
  {
    "a": "Parmenides",
    "q": "The only routes of inquiry there are to think: the one, that it is and that it is not possible for it not to be."
  },
  {
    "a": "Parmenides",
    "q": "For to be aware and to be are the same."
  },
  {
    "a": "Parmenides",
    "q": "There is a way which is and a way which is not."
  },
  {
    "a": "Parmenides",
    "q": "What is, is; what is not, is not."
  },
  {
    "a": "Parmenides",
    "q": "Thinking and being are one and the same."
  },
  {
    "a": "Anaximander",
    "q": "The source of things is the boundless."
  },
  {
    "a": "Anaximander",
    "q": "Things are transformed one into another according to necessity."
  },
  {
    "a": "Anaximander",
    "q": "The indefinite is the first principle of things that are."
  },
  {
    "a": "Anaximander",
    "q": "Whence things have their origin, thence also their destruction happens."
  },
  {
    "a": "Anaximander",
    "q": "The worlds come into being and perish again into that from which they came."
  },
  {
    "a": "Chuang Tzu",
    "q": "Flow with whatever may happen and let your mind be free. Stay centered by accepting whatever you are doing. This is the ultimate."
  },
  {
    "a": "Chuang Tzu",
    "q": "Happiness is the absence of the striving for happiness."
  },
  {
    "a": "Chuang Tzu",
    "q": "The perfect man uses his mind as a mirror. It grasps nothing. It regrets nothing. It receives but does not keep."
  },
  {
    "a": "Chuang Tzu",
    "q": "Great wisdom is generous; petty wisdom is contentious."
  },
  {
    "a": "Chuang Tzu",
    "q": "When there is no more separation between this and that, it is called the still-point of the Tao."
  },
  {
    "a": "Ibn Arabi",
    "q": "My heart has become capable of every form: it is a pasture for gazelles and a convent for Christian monks."
  },
  {
    "a": "Ibn Arabi",
    "q": "Beware of confining yourself to a particular belief and denying all else, for much good would elude you."
  },
  {
    "a": "Ibn Arabi",
    "q": "The Self is an ocean without a shore. Gazing upon it has no beginning or end."
  },
  {
    "a": "Ibn Arabi",
    "q": "The ignorant one sees only his own vision of the world."
  },
  {
    "a": "Ibn Arabi",
    "q": "He who knows himself knows his Lord."
  },
  {
    "a": "Al-Ghazali",
    "q": "Desires make slaves out of kings and patience makes kings out of slaves."
  },
  {
    "a": "Al-Ghazali",
    "q": "Knowledge without action is wastefulness and action without knowledge is foolishness."
  },
  {
    "a": "Al-Ghazali",
    "q": "The happiness of the drop is to die in the river."
  },
  {
    "a": "Al-Ghazali",
    "q": "To get what you love, you must first be patient with what you hate."
  },
  {
    "a": "Al-Ghazali",
    "q": "He who buries his head deep into a nosebag full of food cannot hope to see the invisible world."
  },
  {
    "a": "Avicenna",
    "q": "The knowledge of anything, since all things have causes, is not acquired or complete unless it is known by its causes."
  },
  {
    "a": "Avicenna",
    "q": "The world is divided into men who have wit and no religion and men who have religion and no wit."
  },
  {
    "a": "Avicenna",
    "q": "That whose existence is necessary has no cause."
  },
  {
    "a": "Avicenna",
    "q": "Medicine considers the human body as to the means by which it is cured and by which it is driven away from health."
  },
  {
    "a": "Avicenna",
    "q": "There are no incurable diseases  only the lack of will. There are no worthless herbs  only the lack of knowledge."
  },
  {
    "a": "Thomas Aquinas",
    "q": "To one who has faith, no explanation is necessary. To one without faith, no explanation is possible."
  },
  {
    "a": "Thomas Aquinas",
    "q": "Wonder is the desire for knowledge."
  },
  {
    "a": "Thomas Aquinas",
    "q": "Happiness is secured through virtue; it is a good attained by mans own will."
  },
  {
    "a": "Thomas Aquinas",
    "q": "Love takes up where knowledge leaves off."
  },
  {
    "a": "Thomas Aquinas",
    "q": "The things that we love tell us what we are."
  },
  {
    "a": "Boethius",
    "q": "Nothing is miserable unless you think it so."
  },
  {
    "a": "Boethius",
    "q": "No man can be happy unless he is wise, good, and just."
  },
  {
    "a": "Boethius",
    "q": "Music is so naturally united with us that we cannot be free from it even if we so desired."
  },
  {
    "a": "Boethius",
    "q": "In every kind of adversity, the bitterest part of a mans affliction is to remember that he once was happy."
  },
  {
    "a": "Boethius",
    "q": "A man content to go to heaven alone will never go to heaven."
  },
  {
    "a": "Origen",
    "q": "What each one honors before all else, what before all things he admires and loves, this for him is God."
  },
  {
    "a": "Origen",
    "q": "The power of choosing good and evil is within the reach of all."
  },
  {
    "a": "Origen",
    "q": "All souls are equal in themselves and have been created with the same nature."
  },
  {
    "a": "Origen",
    "q": "God does not bestow virtue and knowledge on people except through effort and application."
  },
  {
    "a": "Origen",
    "q": "The soul has neither beginning nor end."
  },
  {
    "a": "John of the Cross",
    "q": "In the evening of life, we will be judged on love alone."
  },
  {
    "a": "John of the Cross",
    "q": "To come to enjoy what you have not, you must go by a way in which you enjoy not."
  },
  {
    "a": "John of the Cross",
    "q": "The endurance of darkness is the preparation for great light."
  },
  {
    "a": "John of the Cross",
    "q": "Silence is Gods first language."
  },
  {
    "a": "John of the Cross",
    "q": "Love consists not in feeling great things but in having great detachment and in suffering for the Beloved."
  },
  {
    "a": "St. Teresa of Avila",
    "q": "It is love alone that gives worth to all things."
  },
  {
    "a": "St. Teresa of Avila",
    "q": "To have courage for whatever comes in life  everything lies in that."
  },
  {
    "a": "St. Teresa of Avila",
    "q": "Let nothing disturb you, let nothing frighten you, all things are passing away: God never changes."
  },
  {
    "a": "St. Teresa of Avila",
    "q": "God withholds Himself from no one who perseveres."
  },
  {
    "a": "St. Teresa of Avila",
    "q": "Prayer is an act of love; words are not needed."
  },
  {
    "a": "Shunryu Suzuki",
    "q": "In the beginners mind there are many possibilities, in the experts mind there are few."
  },
  {
    "a": "Shunryu Suzuki",
    "q": "The most important thing is to find out what is the most important thing."
  },
  {
    "a": "Shunryu Suzuki",
    "q": "Each of you is perfect the way you are ... and you can use a little improvement."
  },
  {
    "a": "Shunryu Suzuki",
    "q": "When you do something, you should burn yourself completely, like a good bonfire, leaving no trace of yourself."
  },
  {
    "a": "Shunryu Suzuki",
    "q": "We do not exist for the sake of something else."
  },
  {
    "a": "D.T. Suzuki",
    "q": "Zen in its essence is the art of seeing into the nature of ones own being."
  },
  {
    "a": "D.T. Suzuki",
    "q": "When the mind is exhausted of ideas and is in a state of nothingness, then comes the awakening."
  },
  {
    "a": "D.T. Suzuki",
    "q": "The ego-shell in which we live is the hardest thing to outgrow."
  },
  {
    "a": "D.T. Suzuki",
    "q": "The truth of Zen is the truth of life, and life means to live, to move, to act, not merely to reflect."
  },
  {
    "a": "D.T. Suzuki",
    "q": "The intuitive recognition of the instant, thus reality... is the highest act of wisdom."
  },
  {
    "a": "Hakuin Ekaku",
    "q": "Meditation in action is endlessly more important than meditation in stillness."
  },
  {
    "a": "Hakuin Ekaku",
    "q": "Not knowing how near the Truth is, people seek it far away."
  },
  {
    "a": "Hakuin Ekaku",
    "q": "If you forget yourself, you become the universe."
  },
  {
    "a": "Hakuin Ekaku",
    "q": "Contemplation within activity is a hundred times better than contemplation without activity."
  },
  {
    "a": "Hakuin Ekaku",
    "q": "All beings are from the very beginning Buddhas."
  },
  {
    "a": "Bankei Yotaku",
    "q": "The unborn Buddha mind is always present in everyone."
  },
  {
    "a": "Bankei Yotaku",
    "q": "Dont side with yourself."
  },
  {
    "a": "Bankei Yotaku",
    "q": "Everything is resolved in the unborn."
  },
  {
    "a": "Bankei Yotaku",
    "q": "Abide in the unborn, and all things will be in accord."
  },
  {
    "a": "Bankei Yotaku",
    "q": "When you don't side with yourself, you are free."
  },
  {
    "a": "Ramakrishna Paramahamsa",
    "q": "The winds of grace are always blowing, but you have to raise the sail."
  },
  {
    "a": "Ramakrishna Paramahamsa",
    "q": "God is in all men, but all men are not in God; that is why we suffer."
  },
  {
    "a": "Ramakrishna Paramahamsa",
    "q": "Many are the names of God and infinite the forms through which He may be approached."
  },
  {
    "a": "Ramakrishna Paramahamsa",
    "q": "When the flower blooms, the bees come uninvited."
  },
  {
    "a": "Ramakrishna Paramahamsa",
    "q": "The world is indeed a mixture of truth and make-believe. Discard the make-believe and take the truth."
  },
  {
    "a": "Swami Vivekananda",
    "q": "Arise, awake, and stop not till the goal is reached."
  },
  {
    "a": "Swami Vivekananda",
    "q": "You have to grow from the inside out. None can teach you, none can make you spiritual."
  },
  {
    "a": "Swami Vivekananda",
    "q": "In a conflict between the heart and the brain, follow your heart."
  },
  {
    "a": "Swami Vivekananda",
    "q": "Talk to yourself once in a day, otherwise you may miss meeting an excellent person in this world."
  },
  {
    "a": "Swami Vivekananda",
    "q": "The fire that warms us can also consume us; it is not the fault of the fire."
  },
  {
    "a": "Papaji (Poonjaji)",
    "q": "Keep quiet. The eternal truth is revealed in silence."
  },
  {
    "a": "Papaji (Poonjaji)",
    "q": "If you want freedom, dont hold on to anything."
  },
  {
    "a": "Papaji (Poonjaji)",
    "q": "No teaching, no teacher, no student  just your own Self, which is the whole universe."
  },
  {
    "a": "Papaji (Poonjaji)",
    "q": "You are already free. All that remains is to stop imagining that you are bound."
  },
  {
    "a": "Papaji (Poonjaji)",
    "q": "Truth does not come from activity, but from stillness."
  },
  {
    "a": "Rupert Spira",
    "q": "Happiness is the nature of the self when it is known clearly."
  },
  {
    "a": "Rupert Spira",
    "q": "Peace is the background of all experience, not its result."
  },
  {
    "a": "Rupert Spira",
    "q": "Reality is always now; it is timeless presence."
  },
  {
    "a": "Rupert Spira",
    "q": "The separate self is an illusion created by thinking and feeling."
  },
  {
    "a": "Rupert Spira",
    "q": "Understanding is not in the mind. It is in being."
  },
  {
    "a": "Mooji",
    "q": "Feelings are just visitors. Let them come and go."
  },
  {
    "a": "Mooji",
    "q": "You need nothing to be happy  you need something to be sad."
  },
  {
    "a": "Mooji",
    "q": "Dont identify with anything. Be silent and observe."
  },
  {
    "a": "Mooji",
    "q": "Step back into the being that watches everything without being touched."
  },
  {
    "a": "Mooji",
    "q": "The Self is here now. It has never moved."
  },
  {
    "a": "Stephen Batchelor",
    "q": "Doubt is not a weakness but a mark of integrity."
  },
  {
    "a": "Stephen Batchelor",
    "q": "The Buddha's path is a practice, not a belief."
  },
  {
    "a": "Stephen Batchelor",
    "q": "The goal is to live more fully, not to escape life."
  },
  {
    "a": "Stephen Batchelor",
    "q": "Secular Buddhism invites us to take responsibility for our own life."
  },
  {
    "a": "Stephen Batchelor",
    "q": "Wisdom arises through engagement, not detachment."
  },
  {
    "a": "Stephen Levine",
    "q": "To heal is to touch with love that which we previously touched with fear."
  },
  {
    "a": "Stephen Levine",
    "q": "Let grief, anger, and fear flow. Let them teach you."
  },
  {
    "a": "Stephen Levine",
    "q": "Awareness itself is the healer."
  },
  {
    "a": "Stephen Levine",
    "q": "When we stop resisting what is, we begin to heal."
  },
  {
    "a": "Stephen Levine",
    "q": "There is no death; only a change in form."
  },
  {
    "a": "Jack Kornfield",
    "q": "Much of spiritual life is self-acceptance, maybe all of it."
  },
  {
    "a": "Jack Kornfield",
    "q": "If your compassion does not include yourself, it is incomplete."
  },
  {
    "a": "Jack Kornfield",
    "q": "The things that matter most in our lives are not fantastic or grand. They are moments when we touch one another."
  },
  {
    "a": "Jack Kornfield",
    "q": "Psychological wounds need kindness, not judgment."
  },
  {
    "a": "Jack Kornfield",
    "q": "We have the capacity to meet our suffering with wise attention."
  },
  {
    "a": "Joseph Campbell",
    "q": "The cave you fear to enter holds the treasure you seek."
  },
  {
    "a": "Joseph Campbell",
    "q": "The privilege of a lifetime is being who you are."
  },
  {
    "a": "Joseph Campbell",
    "q": "Your sacred space is where you can find yourself over and over again."
  },
  {
    "a": "Joseph Campbell",
    "q": "Psyche and symbol are inseparable."
  },
  {
    "a": "Joseph Campbell",
    "q": "The hero's journey is not just mythits psychological transformation."
  },
  {
    "a": "Erich Fromm",
    "q": "Mans main task in life is to give birth to himself."
  },
  {
    "a": "Erich Fromm",
    "q": "The most important step in mental health is to develop the capacity to love."
  },
  {
    "a": "Erich Fromm",
    "q": "Love is the only sane and satisfactory answer to the problem of human existence."
  },
  {
    "a": "Erich Fromm",
    "q": "In the nineteenth century the problem was that God is dead; in the twentieth century, the problem is that man is dead."
  },
  {
    "a": "Erich Fromm",
    "q": "Creativity requires the courage to let go of certainties."
  },
  {
    "a": "Karen Horney",
    "q": "Concern should drive us into action, not into a depression."
  },
  {
    "a": "Karen Horney",
    "q": "The neurotic process is a special form of human development, and its functioning can only be understood in terms of the dynamics of human growth."
  },
  {
    "a": "Karen Horney",
    "q": "The search for glory is a neurotics substitute for self-confidence."
  },
  {
    "a": "Karen Horney",
    "q": "Self-realization means the development of one's given potentialities."
  },
  {
    "a": "Karen Horney",
    "q": "We are not born with an inner conflictwe acquire it."
  },
  {
    "a": "Abraham Maslow",
    "q": "What is necessary to change a person is to change his awareness of himself."
  },
  {
    "a": "Abraham Maslow",
    "q": "If you plan on being anything less than you are capable of being, you will probably be unhappy all the days of your life."
  },
  {
    "a": "Abraham Maslow",
    "q": "The story of the human race is the story of men and women selling themselves short."
  },
  {
    "a": "Abraham Maslow",
    "q": "The ability to be in the present moment is a major component of mental wellness."
  },
  {
    "a": "Abraham Maslow",
    "q": "A musician must make music, an artist must paint, a poet must write, if he is to be ultimately at peace with himself."
  },
  {
    "a": "Rollo May",
    "q": "The opposite of courage in our society is not cowardice, it is conformity."
  },
  {
    "a": "Rollo May",
    "q": "Depression is the inability to construct a future."
  },
  {
    "a": "Rollo May",
    "q": "Freedom is mans capacity to take a hand in his own development."
  },
  {
    "a": "Rollo May",
    "q": "It is an ironic habit of human beings to run faster when we have lost our way."
  },
  {
    "a": "Rollo May",
    "q": "Anxiety is the dizziness of freedom."
  },
  {
    "a": "Viktor Frankl",
    "q": "When we are no longer able to change a situation, we are challenged to change ourselves."
  },
  {
    "a": "Viktor Frankl",
    "q": "Those who have a 'why' to live, can bear almost any 'how'."
  },
  {
    "a": "Viktor Frankl",
    "q": "Between stimulus and response there is a space. In that space is our power to choose our response."
  },
  {
    "a": "Viktor Frankl",
    "q": "Life is never made unbearable by circumstances, but only by lack of meaning and purpose."
  },
  {
    "a": "Viktor Frankl",
    "q": "The greatest task for any person is to find meaning in his or her life."
  },
  {
    "a": "Martin Buber",
    "q": "All real living is meeting."
  },
  {
    "a": "Martin Buber",
    "q": "The I of the basic word IThou is different from that of the basic word IIt."
  },
  {
    "a": "Martin Buber",
    "q": "The world is not comprehensible, but it is embraceable: through the embracing of one of its beings."
  },
  {
    "a": "Martin Buber",
    "q": "Love is responsibility of an I for a Thou."
  },
  {
    "a": "Martin Buber",
    "q": "Spirit is not in the I, but between I and Thou."
  },
  {
    "a": "Hannah Arendt",
    "q": "The most radical revolutionary will become a conservative the day after the revolution."
  },
  {
    "a": "Hannah Arendt",
    "q": "The sad truth is that most evil is done by people who never make up their minds to be good or evil."
  },
  {
    "a": "Hannah Arendt",
    "q": "Storytelling reveals meaning without committing the error of defining it."
  },
  {
    "a": "Hannah Arendt",
    "q": "Thinking is not the same as knowing  it is more primordial."
  },
  {
    "a": "Hannah Arendt",
    "q": "Totalitarianism appeals to the very weaknesses of the human psyche  the need for certainty and conformity."
  },
  {
    "a": "Susan Sontag",
    "q": "Interpretation is the revenge of the intellect upon art."
  },
  {
    "a": "Susan Sontag",
    "q": "The only interesting answers are those that destroy the questions."
  },
  {
    "a": "Susan Sontag",
    "q": "To photograph is to appropriate the thing photographed."
  },
  {
    "a": "Susan Sontag",
    "q": "Real art has the capacity to make us nervous."
  },
  {
    "a": "Susan Sontag",
    "q": "Compassion is an unstable emotion. It needs to be translated into action, or it withers."
  },
  {
    "a": "Marshall McLuhan",
    "q": "We shape our tools and thereafter our tools shape us."
  },
  {
    "a": "Marshall McLuhan",
    "q": "The medium is the message."
  },
  {
    "a": "Marshall McLuhan",
    "q": "All media are extensions of some human facultypsychic or physical."
  },
  {
    "a": "Marshall McLuhan",
    "q": "Societies have always been shaped more by the nature of the media by which men communicate than by the content of the communication."
  },
  {
    "a": "Marshall McLuhan",
    "q": "The electric light is pure informationit is a medium without a message."
  },
  {
    "a": "Jacques Ellul",
    "q": "Propaganda ends where simple dialogue begins."
  },
  {
    "a": "Jacques Ellul",
    "q": "It is the emergence of mass media which makes possible the use of propaganda techniques on a societal scale."
  },
  {
    "a": "Jacques Ellul",
    "q": "Modern technology has become autonomous; it creates itself, changes itself, and negates the human scale."
  },
  {
    "a": "Jacques Ellul",
    "q": "The individual is defined only by his relationship to society."
  },
  {
    "a": "Jacques Ellul",
    "q": "The psychological atmosphere created by propaganda results in a collective hallucination."
  },
  {
    "a": "Michel Foucault",
    "q": "Where there is power, there is resistance."
  },
  {
    "a": "Michel Foucault",
    "q": "Power is everywhere; not because it embraces everything, but because it comes from everywhere."
  },
  {
    "a": "Michel Foucault",
    "q": "Madness is the absence of a work of art."
  },
  {
    "a": "Michel Foucault",
    "q": "Psychology has helped normalize individuals by defining them through systems of knowledge and power."
  },
  {
    "a": "Michel Foucault",
    "q": "Knowledge is not made for understanding; it is made for cutting."
  },
  {
    "a": "Gilles Deleuze",
    "q": "A concept is a brick. It can be used to build a courthouse of reason. Or it can be thrown through the window."
  },
  {
    "a": "Gilles Deleuze",
    "q": "We are no longer in a disciplinary society, but a society of control."
  },
  {
    "a": "Gilles Deleuze",
    "q": "Desire is not lack. It is productive."
  },
  {
    "a": "Gilles Deleuze",
    "q": "There is no self. There is only a series of flows."
  },
  {
    "a": "Gilles Deleuze",
    "q": "To learn is to enter into the universal relations of force and desire."
  },
  {
    "a": "Felix Guattari",
    "q": "Subjectivity is not a given but produced through assemblages."
  },
  {
    "a": "Felix Guattari",
    "q": "The unconscious is not a theatre, but a factory."
  },
  {
    "a": "Felix Guattari",
    "q": "Capitalism creates its own forms of subjectivity."
  },
  {
    "a": "Felix Guattari",
    "q": "The psyche is political."
  },
  {
    "a": "Felix Guattari",
    "q": "Desire is revolutionary because it escapes structural oppression."
  },
  {
    "a": "Slavoj Zizek",
    "q": "Science is not objective truth but structured ideology."
  },
  {
    "a": "Slavoj Zizek",
    "q": "The ultimate lesson of quantum physics is that reality is not something out there, waiting to be discovered."
  },
  {
    "a": "Slavoj Zizek",
    "q": "Science is the domain where the impossible becomes thinkable."
  },
  {
    "a": "Slavoj Zizek",
    "q": "The more science explains, the more we must ask why those explanations matter."
  },
  {
    "a": "Slavoj Zizek",
    "q": "The real mystery is not the unknown, but what we take as known without questioning."
  },
  {
    "a": "Cornel West",
    "q": "Science is a powerful tool, but without wisdom it can be deadly."
  },
  {
    "a": "Cornel West",
    "q": "We must never forget that science emerged from human struggle, not just curiosity."
  },
  {
    "a": "Cornel West",
    "q": "Technology without compassion leads to domination, not liberation."
  },
  {
    "a": "Cornel West",
    "q": "Scientific advancement must be tied to ethical advancement."
  },
  {
    "a": "Cornel West",
    "q": "The true measure of science is its service to human dignity."
  },
  {
    "a": "David Foster Wallace",
    "q": "The scientific method is good for understanding the mechanics of things, not their meaning."
  },
  {
    "a": "David Foster Wallace",
    "q": "Science is great at what, but terrible at why."
  },
  {
    "a": "David Foster Wallace",
    "q": "Even scientific objectivity is filtered through the minds of deeply subjective humans."
  },
  {
    "a": "David Foster Wallace",
    "q": "Technology expands our reach, but not necessarily our understanding."
  },
  {
    "a": "David Foster Wallace",
    "q": "We can understand the universe and still feel utterly lost inside it."
  },
  {
    "a": "Jorge Luis Borges",
    "q": "The universe is a vast library, and science is just one system of indexing it."
  },
  {
    "a": "Jorge Luis Borges",
    "q": "Perhaps universal laws are nothing more than the habits of the cosmos."
  },
  {
    "a": "Jorge Luis Borges",
    "q": "Science describes, but it does not interpret."
  },
  {
    "a": "Jorge Luis Borges",
    "q": "To understand is to reduce reality to language, which science does brilliantlybut incompletely."
  },
  {
    "a": "Jorge Luis Borges",
    "q": "What we call knowledge is often the shadow of a deeper ignorance."
  },
  {
    "a": "Italo Calvino",
    "q": "Science is a dialogue with nature, a way to listen more than to speak."
  },
  {
    "a": "Italo Calvino",
    "q": "The language of science is beautiful when it opens rather than closes questions."
  },
  {
    "a": "Italo Calvino",
    "q": "In scientific theories, we touch truths we cannot see."
  },
  {
    "a": "Italo Calvino",
    "q": "Science dreams in symbols just as literature does in metaphors."
  },
  {
    "a": "Italo Calvino",
    "q": "Every scientific model is a story we tell about the world."
  },
  {
    "a": "Carlos Castaneda",
    "q": "A man of knowledge lives by acting, not by thinking about acting."
  },
  {
    "a": "Carlos Castaneda",
    "q": "We either make ourselves miserable, or we make ourselves strong. The amount of work is the same."
  },
  {
    "a": "Carlos Castaneda",
    "q": "The trick is in what one emphasizes. We either make ourselves miserable or we make ourselves strong."
  },
  {
    "a": "Carlos Castaneda",
    "q": "The world is incomprehensible. We wont ever understand it, we wont ever unravel its secrets. Thus we must treat it as it is: a sheer mystery."
  },
  {
    "a": "Carlos Castaneda",
    "q": "Science is only a description of the world as it appears to our reasonnot as it is."
  },
  {
    "a": "John Lilly",
    "q": "In the province of the mind, what one believes to be true either is true or becomes true."
  },
  {
    "a": "John Lilly",
    "q": "All beliefs are limiting."
  },
  {
    "a": "John Lilly",
    "q": "We must be prepared to confront the unknown, for science is not finished, but always beginning."
  },
  {
    "a": "John Lilly",
    "q": "Our only security is our ability to change."
  },
  {
    "a": "John Lilly",
    "q": "Science is a process of living inquiry, not a fixed structure."
  },
  {
    "a": "Richard Feynman",
    "q": "Science is the belief in the ignorance of experts."
  },
  {
    "a": "Richard Feynman",
    "q": "If you can't explain it to a six-year-old, you dont really understand it."
  },
  {
    "a": "Richard Feynman",
    "q": "The first principle is that you must not fool yourselfand you are the easiest person to fool."
  },
  {
    "a": "Richard Feynman",
    "q": "What I cannot create, I do not understand."
  },
  {
    "a": "Richard Feynman",
    "q": "Science is a way of trying not to fool yourself."
  },
  {
    "a": "Iain McGilchrist",
    "q": "The left hemisphere is a wonderful servant but a terrible master."
  },
  {
    "a": "Iain McGilchrist",
    "q": "Science needs the right hemispheres openness as much as the lefts precision."
  },
  {
    "a": "Iain McGilchrist",
    "q": "We are in danger of forgetting what science is for: understanding and human flourishing, not control."
  },
  {
    "a": "Iain McGilchrist",
    "q": "The world is not a machine, and reducing it to parts is a cognitive illusion."
  },
  {
    "a": "Iain McGilchrist",
    "q": "Science without imagination is sterile. Imagination without science is fantasy."
  },
  {
    "a": "Nikola Tesla",
    "q": "The day science begins to study non-physical phenomena, it will make more progress in one decade than in all the previous centuries of its existence."
  },
  {
    "a": "Nikola Tesla",
    "q": "If you want to find the secrets of the universe, think in terms of energy, frequency and vibration."
  },
  {
    "a": "Nikola Tesla",
    "q": "The scientists of today think deeply instead of clearly. One must be sane to think clearly."
  },
  {
    "a": "Nikola Tesla",
    "q": "The present is theirs; the future, for which I really worked, is mine."
  },
  {
    "a": "Nikola Tesla",
    "q": "Science is but a perversion of itself unless it has as its ultimate goal the betterment of humanity."
  },
  {
    "a": "Immanuel Kant",
    "q": "Science is organized knowledge. Wisdom is organized life."
  },
  {
    "a": "Immanuel Kant",
    "q": "Experience without theory is blind, but theory without experience is mere intellectual play."
  },
  {
    "a": "Immanuel Kant",
    "q": "The science of metaphysics seeks to determine the conditions of possible experience."
  },
  {
    "a": "Immanuel Kant",
    "q": "Reason gains nothing from labors in pure thought if it cannot be confirmed in experience."
  },
  {
    "a": "Immanuel Kant",
    "q": "Science does not teach us what to do, only what can be done."
  },
  {
    "a": "Georg Wilhelm Friedrich Hegel",
    "q": "The history of the world is none other than the progress of the consciousness of freedom."
  },
  {
    "a": "Georg Wilhelm Friedrich Hegel",
    "q": "Science is the unfolding of the Idea in the element of pure thought."
  },
  {
    "a": "Georg Wilhelm Friedrich Hegel",
    "q": "Only what is completely determined can be scientifically understood."
  },
  {
    "a": "Georg Wilhelm Friedrich Hegel",
    "q": "Philosophy is its own time comprehended in thought."
  },
  {
    "a": "Georg Wilhelm Friedrich Hegel",
    "q": "Truth is the whole; the whole, however, is only the essence consummating itself through its development."
  },
  {
    "a": "Blaise Pascal",
    "q": "Man is equally incapable of seeing the nothingness from which he emerges and the infinity in which he is engulfed."
  },
  {
    "a": "Blaise Pascal",
    "q": "The eternal silence of these infinite spaces frightens me."
  },
  {
    "a": "Blaise Pascal",
    "q": "Science can explain the how, but it is faith that answers the why."
  },
  {
    "a": "Blaise Pascal",
    "q": "All of humanity's problems stem from man's inability to sit quietly in a room alone."
  },
  {
    "a": "Blaise Pascal",
    "q": "The heart has its reasons which reason does not know."
  },
  {
    "a": "Marcus Aurelius",
    "q": "The universe is change; our life is what our thoughts make it."
  },
  {
    "a": "Marcus Aurelius",
    "q": "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth."
  },
  {
    "a": "Marcus Aurelius",
    "q": "The soul becomes dyed with the color of its thoughts."
  },
  {
    "a": "Marcus Aurelius",
    "q": "Look within. Within is the fountain of good, and it will ever bubble up if thou wilt ever dig."
  },
  {
    "a": "Marcus Aurelius",
    "q": "Natural science must be joined with self-knowledge if it is to bear fruit."
  },
  {
    "a": "Seneca",
    "q": "It is not that we have a short time to live, but that we waste a lot of it."
  },
  {
    "a": "Seneca",
    "q": "Time discovers truth."
  },
  {
    "a": "Seneca",
    "q": "No man was ever wise by chance."
  },
  {
    "a": "Seneca",
    "q": "Science does not change human natureit must guide it."
  },
  {
    "a": "Seneca",
    "q": "True happiness is to enjoy the present, without anxious dependence upon the future."
  }
]
